{
  "Ads": [
    {
      "select_main_ads": "ADMOB",
      "select_backup_ads":"APPLOVIN-M",
      "main_ads_banner": "ca-app-pub-3940256099942544/6300978111x",
      "main_ads_intertitial":"ca-app-pub-3940256099942544/1033173712x",
      "native_for_admob":"ca-app-pub-3940256099942544/2247696110x",
      "backup_ads_banner":"db4d5e8718b97d78",
      "backup_ads_intertitial":"518cd97722c60b52",
      "interval_intertitial": 5,
      "initialize_sdk":"107355779",
      "initialize_sdk_backup_ads":"",
      "high_paying_keyword_1": "",
      "high_paying_keyword_2": "",
      "high_paying_keyword_3": "",
      "high_paying_keyword_4": "",
      "high_paying_keyword_5": "",
      "status_app": "0",
      "link_redirect": "https://"
    }
  ],
   "More": [
    {
      "id": 1,
      "title": "IQ Test vs The Moron Test",
      "image": "https://play-lh.googleusercontent.com/-hbyzqqYI7QzD_m0QwQrawyqaydnWMgR0Lht24oSSBYjj_YkVmImcId_KFunuWQuWAE=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.squidiqgame"
    },
    {
      "id": 2,
      "title": "Skins Editor for Minecraft PE",
      "image": "https://play-lh.googleusercontent.com/cYR5MGCN1wmwJ4iPFnLY8VRrysIctw90JUxkTQkkB-utrSFLd2j5vNX7NsUs4xL5Gw=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.skinforminecraft"
    },
    {
      "id": 3,
      "title": "Nova Skin for Minecraft PE",
      "image": "https://play-lh.googleusercontent.com/WfMISX2KSNgtyCOB7Xp4eTdG1Ic1uUDLMet_mb8dSP9u9tEnus4jCnfM7Gf-H5YLZ4Y=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.novaskinformcpe"
    },
    {
      "id": 4,
      "title": "Scanner Document App - HD PDF",
      "image": "https://play-lh.googleusercontent.com/pIDr4jeoEtbwOoYWanvAQRDHI3EYoJrt66XQwBCZpnVNi6t1XSEYy_O7vo8OgaWerg=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.pdfscanner"
    },
    {
      "id": 6,
      "title": "Super Math Solver Calculator",
      "image": "https://play-lh.googleusercontent.com/v_BaqS10DTTxIQ6tpE3xbITicy-sfa0Xr0l72EZ0C6Oh70U8wTTiNuVfEMzm3cc0Pec=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.calculator"
    },
    {
      "id": 8,
      "title": "Twibbon Maker",
      "image": "https://play-lh.googleusercontent.com/SKzgotlXDUORcqorDrrTmv4MDs0A35r-qRmavl-cEQYzBXsRelQc84-Z2mtpQoJ9aFA=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.twibbonmaker"
    },
    {
      "id": 9,
      "title": "Kamus Bahasa Indonesia",
      "image": "https://play-lh.googleusercontent.com/IVpIzBITIgelJ6jV1Ht1TlxaRLzEX42treUbB0__ceWRfIqipLjSiSvUdZWibdVMdCu_=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.kamusbahasaindonesia"
    },
    {
      "id": 10,
      "title": "Data Gempabumi Terbuka",
      "image": "https://play-lh.googleusercontent.com/vT2w77gQj8WMKxYri7uaz-lrQYXILNbhAWJlFj1DWNbVpy2Hv-ZNEO-rISKyLi_ui6o=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.datagempaindonesia"
    }
  ],
  "Categories": [
    {
      "id": 1,
      "name_category": "Playstore",
      "image": "file:///android_asset/image/image1.png"
    },
    {
      "id": 2,
      "name_category": "Tutorial",
      "image": "file:///android_asset/image/image2.webp"
    },
    {
      "id": 3,
      "name_category": "Reskin",
      "image": "https://s3.ap-southeast-1.amazonaws.com/aliendroid/uploads/blog/202110/img_thumb_616ec085f3a296-86862239-28733081.jpg"
    }
  ],
  "Data": [
    {
      "id": 1,
      "name_category": "Playstore",
      "title": "10 Cara Mempercepat Koneksi Internet",
      "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS5QCJbre002SieZg7mm_gNDyvf9WxkGX1AmA&usqp=CAU",
      "description": "Halaman 1",
      "link": "<p>10 Cara Mempercepat Koneksi Internet</p><p><br></p><p>1. Perhatikan Batas Pemakaian FUP</p><p>Saat ini beberapa provider telekomunikasi memiliki banyak jenis layanan internet. Seperti yang berbasis kuota, juga yang unlimited. Nah jika kamu pernah mencari informasi tentang layanan internet unlimited, maka pernah mendengar istilah FUP. FUP merupakan singkatan dari Fair Usage Policy atau batas pemakaian wajar.</p><p>Jadi, jika paket internet tersebut unlimited biasanya akan ada batas pemakaian wajarnya. Sehingga kamu harus benar-benar memperhatikan FUP ini. Sehingga jangan sampai kamu terlena menggunakan internet yang sedang ngebut tersebut dan tiba-tiba menjadi lambat akibat kamu telah melewati batas pemakaian yang telah ditentukan.&nbsp;</p><p><br></p><p>2. Istirahatkan Perangkat Router</p><p>Cara mempercepat koneksi internet lainnya yaitu mengistirahatkan perangkat router sesekali. Cara ini mungkin tak banyak menyadarinya. Router gratis yang dipasangkan oleh pihak provider di rumah biasanya memiliki daya tahan yang berbeda-beda. Sehingga terkadang setelah pemakaian selama bermingggu-minggu selam 24 jam non-stop, bisa saja perangkat router tersebut akan mengalami masalah. Untuk mengatasinya, kamu cukup untuk mengistirahatkan router tersebut sesekali setiap bulannya atau melakukan reset sehingga perangkat router dapat menyegarkan kembali koneksi internet. Melakukan reset perangkat router juga menstimulus koneksi internet ke ISP yang digunakan, sehingga koneksi akan kembali lancar.</p>"
    },
    {
      "id": 2,
      "name_category": "Tutorial",
      "title": "10 Cara Mempercepat Koneksi Internet",
      "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS5QCJbre002SieZg7mm_gNDyvf9WxkGX1AmA&usqp=CAU",
      "description": "Halaman 2",
      "link": "<p>3. Posisikan Router dengan Baik</p><p>Agar sinyal Wi-Fi dari perangkat router dapat diterima dengan baik oleh smartphone atau laptop, pastikan bahwa router tersebut diletakkan pada lokasi yang tepat. Misalnya, jika kamu lebih sering menggunakan internet di kamar, sedangkan router berada di ruang tamu maka sudah pasti kualitas sinyal Wi-Fi tidak akan bagus karena terhalang oleh tembok atau jarak yang cukup jauh. Maka dari itu kamu perlu memindahkan lokasi router ketempat yang lebih dekat. &nbsp;Kamu juga bisa membeli perangkat tambahan berupa router repeater yang berfungsi untuk menyambungkan dan meneruskan sinyal Wi-Fi sehingga area jangkauan sinyal menjadi lebih luas.</p><p><br></p><p>4. Gunakan Ethernet</p><p>Saat ini setiap orang akan menggunakan Wi-Fi, perangkat-perangkat seperti smartphone dan laptop membutuhkan konektivitas Wi-Fi. Namun, tidak semua perangkat memiliki hardware Wi-Fi dengan konekivitas yang ngebut, sehingga untuk memaksimal konektivitas perangkat tersebut masih membutuhkan konektivitas kabel atau ethernet. Beberapa perangkat seperti televisi, konsol, bahkan laptop, dan PC masih sangat membutuhkan konektivitas ethernet. Agar konektivitas yang dihasilkan lebih kencang dan stabil, terlebih dengan menggunakan ethernet maka jaringan akan lebih aman dibandingkan Wi-Fi.</p><p><br></p><p>5. Blokir Setiap Iklan&nbsp;</p><p>Membuka website informatif tapi berisikan berbagai macam iklan pasti sangat menyebalkan. Iklan tersebut bisa saja muncul sebagai gambar, GIF, dan video yang memutar secara otomatis. Bahkan jika kamu tidak ingin melihat iklan tersebut, tapi tanpa disadari iklan tersebut tetap berjalan. Alhasil, konektivitas menjadi lambat karena tersedot untuk membuka iklan. &nbsp;Untuk mengatasi hal ini, maka kamu membutuhkan aplikasi pemblokir iklan pada browser yang digunakan. Aplikasi tersebut berfungsi untuk mematikan semua iklan. Cara mempercepat koneksi internet ini cukup ampuh untuk diterapkan.</p>"
    },
    {
      "id": 3,
      "name_category": "Tutorial",
      "title": "10 Cara Mempercepat Koneksi Internet",
      "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS5QCJbre002SieZg7mm_gNDyvf9WxkGX1AmA&usqp=CAU",
      "description": "Halaman 3",
      "link": "<p>6. Bersihkan Cache dan History di Browser</p><p>Cara mempercepat koneksi internet berikutnya yaitu dengan cara membersihkan cache dan history website yang dikunjungi secara berkala. Umumnya, sebuah browser akan menyimpan cookies, cache dan history. Kedua elemen tersebut adalah informasi seputar website yang telah dikunjungi, bahkan sampai password penting juga ikut tersimpan. Supaya browser kembali segar, maka disarankan untuk membersihkan cache dan history di browser agar konektivitas kembali lancar.</p><p><br></p><p>7. Gunakan Anti Virus</p><p>Cara mempercepat koneksi internet yang satu ini harus kamu perhatikan. Jangan pernah menghiraukan pentingnya anti-virus saat menggunakan akses internet. Pasalnya, kamu tidak akan mengetahui baik atau buruk setiap file yang masuk ke dalam perangkat PC atau laptop kamu. Disarankan untuk menggunakan anti-virus yang baik untuk memfilter setiap cache, cookies, hingga file yang masuk akan lebih aman ketika asyik berselancar di dunia maya. Anti virus ini juga membuat kamu aman dari ancaman dari para hacker yang iseng untuk masuk ke jaringan kamu dan meretas file penting yang dimiliki.</p><p><br></p><p>8. Memperbarui Perangkat</p><p>Jika beberapa hal di atas telah dilakukan tapi internet masih lemot, kemungkinan perangkat smartphone, PC, atau laptop kamu sudah cukup berusia. Sehingga sudah tidak mampu lagi untuk menerima beban berat untuk mendapatkan konektivitas kencang. Maka dari itu cara mempercepat koneksi internet berikutnya dengan memperbarui perangkat yang digunakan sehingga dapat memberikan performa yang lebih baik.</p>"
    },
    {
      "id": 4,
      "name_category": "Reskin",
      "title": "10 Cara Mempercepat Koneksi Internet",
      "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS5QCJbre002SieZg7mm_gNDyvf9WxkGX1AmA&usqp=CAU",
      "description": "Halaman 4",
      "link": "<p>9. Menggunakan VPN</p><p>Cara mempercepat koneksi internet lainnya yaitu menggunakan VPN. VPN dapat digunakan saat terjadi pelambatan pada internet di traffic tertentu. VPN juga bisa menjadi solusi berkat berubahnya alamat IP yang bisa mempercepat koneksi internet, tentu asal terhubung dengan IP yang tepat</p><p><br></p><p>10. Periksa Ke Penyedia Layanan Internet</p><p>Cara mempercepat koneksi internet selanjutnya yakni dengan menanyakan layanan internet yang dimiliki. Karena besar kemungkinan memang lambatnya akses internet disebabkan oleh penyedia layanan. Oleh sebab itu, segera periksa dan hubungi penyedia layanan tersebut untuk menanyakan permasalahan internet jika internet menjadi lambat. &nbsp;Internet yang lambat biasanya adanya gangguan dari pihak penyedia atau bisa saja kamu lupa atau belum membayar layanan internet. Sebaiknya kamu rutin memeriksa jaringan kabel internet yang terpasang di rumah dan pastikan batas FUP masih aman, sehingga kegiatan berinternet di rumah tidak terganggu. &nbsp;Demikian ulasan tentang bagaimana cara mempercepat koneksi internet agar tidak lemot.</p><p><br></p>"
    }
  ]
}
