{
  "Ads": [
    {
      "select_main_ads": "ADMOB",
      "select_backup_ads":"APPLOVIN-M",
      "main_ads_banner": "ca-app-pub-3940256099942544/6300978111x",
      "main_ads_intertitial":"ca-app-pub-3940256099942544/1033173712x",
      "native_for_admob":"ca-app-pub-3940256099942544/2247696110x",
      "backup_ads_banner":"db4d5e8718b97d78",
      "backup_ads_intertitial":"518cd97722c60b52",
      "interval_intertitial": 5,
      "initialize_sdk":"107355779",
      "initialize_sdk_backup_ads":"",
      "high_paying_keyword_1": "",
      "high_paying_keyword_2": "",
      "high_paying_keyword_3": "",
      "high_paying_keyword_4": "",
      "high_paying_keyword_5": "",
      "status_app": "0",
      "link_redirect": "https://"
    }
  ],
   "More": [
    {
      "id": 1,
      "title": "IQ Test vs The Moron Test",
      "image": "https://play-lh.googleusercontent.com/-hbyzqqYI7QzD_m0QwQrawyqaydnWMgR0Lht24oSSBYjj_YkVmImcId_KFunuWQuWAE=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.squidiqgame"
    },
    {
      "id": 2,
      "title": "Skins Editor for Minecraft PE",
      "image": "https://play-lh.googleusercontent.com/cYR5MGCN1wmwJ4iPFnLY8VRrysIctw90JUxkTQkkB-utrSFLd2j5vNX7NsUs4xL5Gw=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.skinforminecraft"
    },
    {
      "id": 3,
      "title": "Nova Skin for Minecraft PE",
      "image": "https://play-lh.googleusercontent.com/WfMISX2KSNgtyCOB7Xp4eTdG1Ic1uUDLMet_mb8dSP9u9tEnus4jCnfM7Gf-H5YLZ4Y=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.novaskinformcpe"
    },
    {
      "id": 4,
      "title": "Scanner Document App - HD PDF",
      "image": "https://play-lh.googleusercontent.com/pIDr4jeoEtbwOoYWanvAQRDHI3EYoJrt66XQwBCZpnVNi6t1XSEYy_O7vo8OgaWerg=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.pdfscanner"
    },
    {
      "id": 6,
      "title": "Super Math Solver Calculator",
      "image": "https://play-lh.googleusercontent.com/v_BaqS10DTTxIQ6tpE3xbITicy-sfa0Xr0l72EZ0C6Oh70U8wTTiNuVfEMzm3cc0Pec=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.calculator"
    },
    {
      "id": 8,
      "title": "Twibbon Maker",
      "image": "https://play-lh.googleusercontent.com/SKzgotlXDUORcqorDrrTmv4MDs0A35r-qRmavl-cEQYzBXsRelQc84-Z2mtpQoJ9aFA=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.twibbonmaker"
    },
    {
      "id": 9,
      "title": "Kamus Bahasa Indonesia",
      "image": "https://play-lh.googleusercontent.com/IVpIzBITIgelJ6jV1Ht1TlxaRLzEX42treUbB0__ceWRfIqipLjSiSvUdZWibdVMdCu_=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.kamusbahasaindonesia"
    },
    {
      "id": 10,
      "title": "Data Gempabumi Terbuka",
      "image": "https://play-lh.googleusercontent.com/vT2w77gQj8WMKxYri7uaz-lrQYXILNbhAWJlFj1DWNbVpy2Hv-ZNEO-rISKyLi_ui6o=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.datagempaindonesia"
    }
  ],
  "Categories": [
    {
      "id": 1,
      "name_category": "Playstore",
      "image": "file:///android_asset/image/image1.png"
    },
    {
      "id": 2,
      "name_category": "Tutorial",
      "image": "file:///android_asset/image/image2.webp"
    },
    {
      "id": 3,
      "name_category": "Reskin",
      "image": "https://s3.ap-southeast-1.amazonaws.com/aliendroid/uploads/blog/202110/img_thumb_616ec085f3a296-86862239-28733081.jpg"
    }
  ],
  "Data": [
    {
      "id": 1,
      "name_category": "Playstore",
      "title": "Cara Rekaman Dari Rumah",
      "image": "https://www.goshen.co.id/upload/home-studio-recording.jpg",
      "description": "Cara membuat studio rekaman dari rumah",
      "link": "<p>Membuat Studio Rekaman</p><p>Seiring dengan perkembangan teknologi komputer, semakin banyak kinerja yang dapat dilakukan dengan anggaran rendah. Oleh karena itu, biaya membangun studio rekaman sederhana di rumah dengan komputer, laptop, bahkan gawai kini tidak mahal.&nbsp;</p><p>1.Siapkan Ruangan atau Kamar</p><p>Ketika ingin membuat studio rekaman sendiri di rumah, kalian harus memastikan memiliki ruang sendiri. Jika tak ada ruangan kosong, kalian bisa menggunakan kamar sebagai tempat untuk merekam lagu.</p><p><br></p><p>Untuk meredam suara, kalian bisa memasang peredam suara di dinding kamar atau ruangan. Hal ini juga bisa mengantisipasi suara bocor baik dari atau luar ruangan studio rekaman yang kalian gunakan.</p><p><br></p><p>2.Komputer atau Laptop</p><p>Untuk membuat studio rekaman di rumah, kalian membutuhkan komputer dengan kinerja yang memadai. Kecepatan prosesor dan kapasitas memori sangat penting diperhatikan karena recording software cenderung menguras resources komputer. Untuk sistem operasi, baik Windows maupun Mac sama-sama dapat diandalkan.</p><p><br></p><p>Pilih saja yang kalian sudah familiar. Meski begitu, jika menggunakan Windows, akan lebih mudah melakukan upgrade sound card karena umumnya sound card bawaan pabrik (onboard) tidak cukup memadai untuk menghasilkan suara rekaman berkualitas tinggi.</p><p><br></p><p>3.Software Recording Untuk Rekaman Studio</p><p>Komponen lainnya yang dibutuhkan untuk membuat studio rekaman adalah aplikasi atau software recording yang menyediakan antarmuka untuk mengelola hasil rekaman kalian di komputer. Terdapat software yang gratis dan ada yang berbayar. Semakin mahal harga software biasanya semakin banyak fitur dan kemudahan yang ditawarkan.</p><p><br></p><p>Kalian dapat menggunakan aplikasi perekam suara yang sesuai dengan bujet yang kalian miliki untuk meminimalkan anggaran, gunakan saja software rekaman studionya dengan lisensi freeware atau shareware.</p><p><br></p><p>Dua aplikasi recording freeware yang paling populer dan banyak digunakan adalah Audacity dan GarageBand. Namun jika kalian memiliki anggaran cukup, software recording dengan kualitas yang lebih mendekati profesional seperti Ableton Live atau Cakewalk Sonar dapat menjadi pilihan.&nbsp;</p><p><br></p><p>4.Aplikasi Audio Mixer Untuk Recording Studio</p><p>Sama seperti software untuk recording audio, maka kalian pun membutuhkan software untuk melakukan proses mixingnya. Kamu dapat menggunakan aplikasi audio mixer yang gratis maupun berbayar seperti Adobe Audition, Audacity, Abletion Live, Reaper, Cubase.</p><p><br></p><p>5.Audio interface</p><p>Audio interface, sound card, atau audio mixer merupakan alat rekam lagu cover yang perlu kalian miliki. Pasalnya, alat rekam untuk keperluan lagu cover ini punya peran yang sangat penting. Yaitu melancarkan koneksi alat musik dan microphone untuk bisa direkam melalui laptop atau komputer. Saking pentingnya alat rekam lagu cover satu ini, kalian tidak bisa mencari alternatif di luarnya. Namun kalian tidak perlu khawatir soal harganya.&nbsp;</p><p><br></p><p>Berkat tren bedroom musician dan bedroom recording, kini banyak produsen audio interface yang mengeluarkan desain dan rancangan minimalis dengan harga yang relatif terjangkau. Tentu saja pasti ada kelebihan dan kekurangannya jika dibandingkan dengan audio interface atau audio mixer profesional. Meskipun begitu, audio interface dengan sistem operasi yang minimalis ini membantu kalian untuk bisa memulai rekaman cover lagu dengan cepat dan plug and play.&nbsp;</p><p><br></p><p>6.Mic condenser</p><p>Untuk merekam vocal secara mandiri demi kebutuhan cover lagu, kalian bisa menggunakan jenis microphone dynamic. Namun, alangkah baiknya jika kalian bisa memiliki mic condenser. Jenis mic untuk cover lagu ini memiliki tingkat sensitivitas yang lebih tinggi, sehingga mampu menangkap frekuensi, artikulasi, dan intonasi vokal secara lebih baik. Sama halnya dengan audio interface, mic condenser untuk rekaman cover lagu juga kini punya alternatif dengan harga yang relatif terjangkau. Pilihan yang terjangkau tersebut biasanya hadir dalam spesifikasi mic condenser USB. Mic condenser USB untuk keperluan rekaman cover lagu ini sudah mudah sekali ditemukan. Namun, pastikan kalian selalu memilih alat rekaman dari brand audio ternama agar mendapatkan kualitas yang diinginkan. Jangan tergiur dari harga murahnya saja, ya Superfriends.</p><p><br></p><p>7.Studio Headphones</p><p>Dalam melengkapi alat rekaman yang baik, penting bagi kalian untuk memiliki speaker monitor. Namun, sebagai pemula yang ingin merekam cover lagu, kehadiran speaker monitor bisa jadi hal yang cukup mubazir nantinya. Apalagi mengingat ukuran speaker monitor cukup memakan ruang yang banyak, jika kalian merekam cover lagu di kamar. Untuk hal tersebut, kalian bisa mengganti fungsinya dengan studio headphones.&nbsp;</p><p><br></p><p>Perlu kalian ketahui bahwa studio headphones bukan berguna untuk mengurangi rekaman yang bocor atau sekadar jadi guide saat kalian rekaman. Berbeda dengan audio headphones untuk kebutuhan mendengarkan lagu, studio headphones memiliki karakteristik tuning yang cenderung flat. Karakteristik tersebut membantu kalian dalam proses editing lagu, seperti mixing dan mastering untuk bisa mendapatkan frekuensi yang sesuai dan harmonis dari setiap bagian yang kalian rekam</p>"
    },
    {
      "id": 2,
      "name_category": "Tutorial",
      "title": "Cara rekaman lewat aplikasi HP android",
      "image": "https://www.goshen.co.id/upload/home-studio-recording.jpg",
      "description": "Tulisan ini sebenarnya tidak akan di share dan direkam sesuai permintaan member lain, akan tetapi banyaknya yang PM penulis dan tidak mungkin harus dibalas satu persatu akhirnya tulisan ini penulis post.",
      "link": "<h1 style=\"text-align: center;\">بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيم</h1>\n<p style=\"text-align: justify;\">&nbsp;</p>\n<p style=\"text-align: justify;\"><code></code></p>\n<p style=\"text-align: justify;\">Hallo om pengguna Source Code Aliendroid, Kali ini penulis bahas rangkuman Gmeet sesi 1 dan 2 tentang cara ngiklan aplikasi menggunakan Google ads. Tulisan ini sebenarnya tidak akan di share dan direkam sesuai permintaan member lain, akan tetapi banyaknya yang PM penulis dan tidak mungkin harus dibalas satu persatu akhirnya tulisan ini penulis post. <strong>Harap diperhatikan teknik ini bukan untuk mendapatkan penghasilan cepat dengan cara beriklan murah, tetapi lebih ke index dan posisi aplikasi dipencarian playstore</strong>.</p>\n<p style=\"text-align: justify;\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://aliendro.id/uploads/blog/202112/img_61c7bb10be2c96-44198245-48737370.jpg\" alt=\"\" width=\"322\" height=\"133\" /></p>\n<p style=\"text-align: justify;\">Pahami sebelum memulai iklan:</p>\n<p style=\"text-align: justify;\"><strong>A. Impresi</strong></p>\n<p style=\"text-align: justify;\">Impresi adalah jumlah tayangan iklan yang tampil, impresi dipengaruhi oleh besar penawaran (BID), Bahasa dan lokasi Negara target. Penulis memulai BID dengan besaran 300 rupiah untuk seluruh negara dan semua bahasa.</p>\n<p style=\"text-align: justify;\"><strong>B. Click</strong></p>\n<p style=\"text-align: justify;\">Click adalah jumlah ketertarikan user terhadap iklan yang melakukan klik dan mengarahkannya ke halaman playstore, pengalaman penulis klik sangat dipengaruhi oleh katakunci, icon, gambar dan video yang di iklankan. Click yang baik berkisaran 30%. Simulasi:</p>\n<ul style=\"text-align: justify;\">\n<li style=\"text-align: justify;\">jika terjadi impresi 1000 dengan 50 klik = Boncos</li>\n<li style=\"text-align: justify;\">Jika terjadi impresi 1000 dengan 300 klik = Insya Allah tidak boncos</li>\n</ul>\n<p style=\"text-align: justify;\">Jangan terburu-buru untuk mendesain dan menentukan katakunci iklan, buatlah semenarik mungkin.</p>\n<p style=\"text-align: justify;\"><strong>C. Conversi/Install</strong></p>\n<p style=\"text-align: justify;\">Conversi adalah hasil dari click user yang melakukan / tertarik / menginstall aplikasi yang di iklankan, untuk mendapatkan conversi triknya terletak pada screenshot yang di tambahkan title / katakunci singkat tentang fitur dan keunggulan aplikasi. Jadi jangan buang-buang waktu untuk membuat deskripsi yang panjang karena jarang sekali user melaungkan waktu untuk membaca cerpen anda. Conversi yang Insya Allah tidak boncos berkisaran 30% dari jumlah click,<strong> contoh 300 click dengan 90 conversi.</strong></p>\n<p style=\"text-align: justify;\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://aliendro.id/uploads/blog/202112/img_61c7be3cd34d48-00617666-58136302.jpg\" alt=\"\" width=\"321\" height=\"138\" /></p>\n<p style=\"text-align: justify;\">Pesiapan Iklan untuk pemula:</p>\n<p style=\"text-align: justify;\"><strong>A. Dasar Pengaturan Iklan</strong></p>\n<ul style=\"text-align: justify;\">\n<li>Target seluruh Negara</li>\n<li>Gunakan semua bahasa, jika anda hanya menargetkan bahasa inggris saja maka target makin sedikit. Simulasi: jika anda menargetkan iklan ke negara Amerika dengan set bahasa inggris maka jumlah smartphone/divace/platform menerima iklan akan semakin sedikit, karena tidak semua orang amerika menggunakan bahasa inggris di divace-nya, sepertihalnya orang Indonesia tidak semuanya menggunakan bahasa indonesia di divace-nya, Penulis sendiri menggunakan divace dengan bahasa inggris.</li>\n<li>Budget Rp 50.000/day</li>\n<li>BID Rp Rp 300 (Maksimal)</li>\n<li>Siapkan asset menarik seperti Icon, katakunci, image dan video</li>\n</ul>"
    },
    {
      "id": 3,
      "name_category": "Tutorial",
      "title": "Modul Simpan Json di Hosting dan Google Drive",
      "image": "https://aliendro.id/uploads/blog/202105/img_608ff8501e0194-32209729-64468304.jpg",
      "description": "Sesuai dengan permintaan member Alien yang membutuhkan fasilitas google drive untuk menyimpan json, Insya Allah saya coba buatkan panduannya dengan menggunakan Free SC Aliendroid Live Wallpaper, ",
      "link": "https://aliendro.id/uploads/demo/guidejson/guide3.html"
    },
    {
      "id": 4,
      "name_category": "Reskin",
      "title": "Cara menggunakan Alien SDK Ads",
      "image": "https://s3.ap-southeast-1.amazonaws.com/aliendroid/uploads/blog/202110/img_616ec085d59259-83419139-77466732.jpg",
      "description": "Alhamdulillah projek Alien Sdk Ads sudah tahap versi Jupiter-04. Bagi pengguna SC Aliendroid mungkin sudah tidak asing lagi dengan istilah Alien Sdk Ads.",
      "link": "file:///android_asset/guide/guide2.html"
    }
  ]
}
