{
  "Ads": [
    {
      "select_main_ads": "ADMOB",
      "select_backup_ads":"APPLOVIN-M",
      "main_ads_banner": "ca-app-pub-3940256099942544/6300978111x",
      "main_ads_intertitial":"ca-app-pub-3940256099942544/1033173712x",
      "native_for_admob":"ca-app-pub-3940256099942544/2247696110x",
      "backup_ads_banner":"db4d5e8718b97d78",
      "backup_ads_intertitial":"518cd97722c60b52",
      "interval_intertitial": 5,
      "initialize_sdk":"107355779",
      "initialize_sdk_backup_ads":"",
      "high_paying_keyword_1": "",
      "high_paying_keyword_2": "",
      "high_paying_keyword_3": "",
      "high_paying_keyword_4": "",
      "high_paying_keyword_5": "",
      "status_app": "0",
      "link_redirect": "https://"
    }
  ],
   "More": [
    {
      "id": 1,
      "title": "IQ Test vs The Moron Test",
      "image": "https://play-lh.googleusercontent.com/-hbyzqqYI7QzD_m0QwQrawyqaydnWMgR0Lht24oSSBYjj_YkVmImcId_KFunuWQuWAE=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.squidiqgame"
    },
    {
      "id": 2,
      "title": "Skins Editor for Minecraft PE",
      "image": "https://play-lh.googleusercontent.com/cYR5MGCN1wmwJ4iPFnLY8VRrysIctw90JUxkTQkkB-utrSFLd2j5vNX7NsUs4xL5Gw=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.skinforminecraft"
    },
    {
      "id": 3,
      "title": "Nova Skin for Minecraft PE",
      "image": "https://play-lh.googleusercontent.com/WfMISX2KSNgtyCOB7Xp4eTdG1Ic1uUDLMet_mb8dSP9u9tEnus4jCnfM7Gf-H5YLZ4Y=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.novaskinformcpe"
    },
    {
      "id": 4,
      "title": "Scanner Document App - HD PDF",
      "image": "https://play-lh.googleusercontent.com/pIDr4jeoEtbwOoYWanvAQRDHI3EYoJrt66XQwBCZpnVNi6t1XSEYy_O7vo8OgaWerg=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.pdfscanner"
    },
    {
      "id": 6,
      "title": "Super Math Solver Calculator",
      "image": "https://play-lh.googleusercontent.com/v_BaqS10DTTxIQ6tpE3xbITicy-sfa0Xr0l72EZ0C6Oh70U8wTTiNuVfEMzm3cc0Pec=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.calculator"
    },
    {
      "id": 8,
      "title": "Twibbon Maker",
      "image": "https://play-lh.googleusercontent.com/SKzgotlXDUORcqorDrrTmv4MDs0A35r-qRmavl-cEQYzBXsRelQc84-Z2mtpQoJ9aFA=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.twibbonmaker"
    },
    {
      "id": 9,
      "title": "Kamus Bahasa Indonesia",
      "image": "https://play-lh.googleusercontent.com/IVpIzBITIgelJ6jV1Ht1TlxaRLzEX42treUbB0__ceWRfIqipLjSiSvUdZWibdVMdCu_=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.kamusbahasaindonesia"
    },
    {
      "id": 10,
      "title": "Data Gempabumi Terbuka",
      "image": "https://play-lh.googleusercontent.com/vT2w77gQj8WMKxYri7uaz-lrQYXILNbhAWJlFj1DWNbVpy2Hv-ZNEO-rISKyLi_ui6o=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.datagempaindonesia"
    }
  ],
  "Categories": [
    {
      "id": 1,
      "name_category": "Playstore",
      "image": "file:///android_asset/image/image1.png"
    },
    {
      "id": 2,
      "name_category": "Tutorial",
      "image": "file:///android_asset/image/image2.webp"
    },
    {
      "id": 3,
      "name_category": "Reskin",
      "image": "https://s3.ap-southeast-1.amazonaws.com/aliendroid/uploads/blog/202110/img_thumb_616ec085f3a296-86862239-28733081.jpg"
    }
  ],
  "Data": [
    {
      "id": 1,
      "name_category": "Playstore",
      "title": "Cara Rekaman Dari Rumah",
      "image": "https://www.goshen.co.id/upload/home-studio-recording.jpg",
      "description": "Cara membuat studio rekaman dari rumah",
      "link": "<p>Membuat Studio Rekaman</p><p>Seiring dengan perkembangan teknologi komputer, semakin banyak kinerja yang dapat dilakukan dengan anggaran rendah. Oleh karena itu, biaya membangun studio rekaman sederhana di rumah dengan komputer, laptop, bahkan gawai kini tidak mahal.&nbsp;</p><p>1.Siapkan Ruangan atau Kamar</p><p>Ketika ingin membuat studio rekaman sendiri di rumah, kalian harus memastikan memiliki ruang sendiri. Jika tak ada ruangan kosong, kalian bisa menggunakan kamar sebagai tempat untuk merekam lagu.</p><p><br></p><p>Untuk meredam suara, kalian bisa memasang peredam suara di dinding kamar atau ruangan. Hal ini juga bisa mengantisipasi suara bocor baik dari atau luar ruangan studio rekaman yang kalian gunakan.</p><p><br></p><p>2.Komputer atau Laptop</p><p>Untuk membuat studio rekaman di rumah, kalian membutuhkan komputer dengan kinerja yang memadai. Kecepatan prosesor dan kapasitas memori sangat penting diperhatikan karena recording software cenderung menguras resources komputer. Untuk sistem operasi, baik Windows maupun Mac sama-sama dapat diandalkan.</p><p><br></p><p>Pilih saja yang kalian sudah familiar. Meski begitu, jika menggunakan Windows, akan lebih mudah melakukan upgrade sound card karena umumnya sound card bawaan pabrik (onboard) tidak cukup memadai untuk menghasilkan suara rekaman berkualitas tinggi.</p><p><br></p><p>3.Software Recording Untuk Rekaman Studio</p><p>Komponen lainnya yang dibutuhkan untuk membuat studio rekaman adalah aplikasi atau software recording yang menyediakan antarmuka untuk mengelola hasil rekaman kalian di komputer. Terdapat software yang gratis dan ada yang berbayar. Semakin mahal harga software biasanya semakin banyak fitur dan kemudahan yang ditawarkan.</p><p><br></p><p>Kalian dapat menggunakan aplikasi perekam suara yang sesuai dengan bujet yang kalian miliki untuk meminimalkan anggaran, gunakan saja software rekaman studionya dengan lisensi freeware atau shareware.</p><p><br></p><p>Dua aplikasi recording freeware yang paling populer dan banyak digunakan adalah Audacity dan GarageBand. Namun jika kalian memiliki anggaran cukup, software recording dengan kualitas yang lebih mendekati profesional seperti Ableton Live atau Cakewalk Sonar dapat menjadi pilihan.&nbsp;</p><p><br></p><p>4.Aplikasi Audio Mixer Untuk Recording Studio</p><p>Sama seperti software untuk recording audio, maka kalian pun membutuhkan software untuk melakukan proses mixingnya. Kamu dapat menggunakan aplikasi audio mixer yang gratis maupun berbayar seperti Adobe Audition, Audacity, Abletion Live, Reaper, Cubase.</p><p><br></p><p>5.Audio interface</p><p>Audio interface, sound card, atau audio mixer merupakan alat rekam lagu cover yang perlu kalian miliki. Pasalnya, alat rekam untuk keperluan lagu cover ini punya peran yang sangat penting. Yaitu melancarkan koneksi alat musik dan microphone untuk bisa direkam melalui laptop atau komputer. Saking pentingnya alat rekam lagu cover satu ini, kalian tidak bisa mencari alternatif di luarnya. Namun kalian tidak perlu khawatir soal harganya.&nbsp;</p><p><br></p><p>Berkat tren bedroom musician dan bedroom recording, kini banyak produsen audio interface yang mengeluarkan desain dan rancangan minimalis dengan harga yang relatif terjangkau. Tentu saja pasti ada kelebihan dan kekurangannya jika dibandingkan dengan audio interface atau audio mixer profesional. Meskipun begitu, audio interface dengan sistem operasi yang minimalis ini membantu kalian untuk bisa memulai rekaman cover lagu dengan cepat dan plug and play.&nbsp;</p><p><br></p><p>6.Mic condenser</p><p>Untuk merekam vocal secara mandiri demi kebutuhan cover lagu, kalian bisa menggunakan jenis microphone dynamic. Namun, alangkah baiknya jika kalian bisa memiliki mic condenser. Jenis mic untuk cover lagu ini memiliki tingkat sensitivitas yang lebih tinggi, sehingga mampu menangkap frekuensi, artikulasi, dan intonasi vokal secara lebih baik. Sama halnya dengan audio interface, mic condenser untuk rekaman cover lagu juga kini punya alternatif dengan harga yang relatif terjangkau. Pilihan yang terjangkau tersebut biasanya hadir dalam spesifikasi mic condenser USB. Mic condenser USB untuk keperluan rekaman cover lagu ini sudah mudah sekali ditemukan. Namun, pastikan kalian selalu memilih alat rekaman dari brand audio ternama agar mendapatkan kualitas yang diinginkan. Jangan tergiur dari harga murahnya saja, ya Superfriends.</p><p><br></p><p>7.Studio Headphones</p><p>Dalam melengkapi alat rekaman yang baik, penting bagi kalian untuk memiliki speaker monitor. Namun, sebagai pemula yang ingin merekam cover lagu, kehadiran speaker monitor bisa jadi hal yang cukup mubazir nantinya. Apalagi mengingat ukuran speaker monitor cukup memakan ruang yang banyak, jika kalian merekam cover lagu di kamar. Untuk hal tersebut, kalian bisa mengganti fungsinya dengan studio headphones.&nbsp;</p><p><br></p><p>Perlu kalian ketahui bahwa studio headphones bukan berguna untuk mengurangi rekaman yang bocor atau sekadar jadi guide saat kalian rekaman. Berbeda dengan audio headphones untuk kebutuhan mendengarkan lagu, studio headphones memiliki karakteristik tuning yang cenderung flat. Karakteristik tersebut membantu kalian dalam proses editing lagu, seperti mixing dan mastering untuk bisa mendapatkan frekuensi yang sesuai dan harmonis dari setiap bagian yang kalian rekam</p>"
    },
    {
      "id": 2,
      "name_category": "Tutorial",
      "title": "Cara Rekaman Lewat Aplikasi HP Android",
      "image": "https://www.goshen.co.id/upload/home-studio-recording.jpg",
      "description": "Cara rekaman dengan HP android",
      "link": "<p>Cara Rekaman Lagu di HP Lewat Aplikasi</p><p><br></p><p>Jika menginginkan cara lebih praktis yang tidak memerlukan studio rumahan untuk merekam, kamu juga biasa memanfaatkan perangkat HP. Caranya yaitu dengan berbagai aplikasi yang bisa diunduh gratis pada HP kamu.</p><p><br></p><p>Namun, tentunya cara ini tidak akan menghasilkan rekaman yang lebih baik kualitasnya dari studio rumahan.&nbsp;</p><p>Jika kamu hobi meng-cover lagu-lagu hits, lantas, apa saja aplikasi yang direkomendasi untuk rekaman musik di HP Android? Sebenarnya, kamu dapat menemukan berbagai aplikasi rekaman yang ada di Google Play Store. Akan tetapi, setidaknya terdapat 4 aplikasi paling populer, yakni &nbsp;Supersound, OffTop Studio, BandLab, dan Sound Trap Studio.</p><p><br></p><p>1.Super Sound</p><p>Fiturnya:</p><p>Menawarkan pengeditan secara multitrek untuk mendukung campuran audio, mengatur kecepatan, melakukan perubahan suara, dan sebagainya</p><p>Dapat memotong audio secara mudah melalui Klik Audio</p><p>Mampu menggabungkan dua atau lebih file musik dengan audio stitching</p><p>Aplikasi rekaman musik yang pertama adalah Supersound. Dalam praktiknya, Supersound dapat diakses secara gratis, mudah, dan cepat untuk berbagai pengguna di seluruh dunia. Pada dasarnya, aplikasi tergolong sebagai editor musik dan editing video yang mumpuni di HP Android.</p><p><br></p><p>Dengan men-download Supersound, orang-orang dapat menikmati berbagai fitur lanjutan, seperti editing audio, pemotongan, penggantian suara, dan lain-lain guna memperoleh kualitas bagus. Supersound tergolong ringan jika di pasang di Android, sebab hanya memiliki ukuran 25MB.</p><p><br></p><p>2.OffTop Studio</p><p>Fiturnya:</p><p>Menawarkan perpustakaan instrumental, seperti rap, hip hop, pop, dan sebagainya</p><p>Memiliki kesempatan untuk memperoleh pengakuan melalui lebih dari 40.000 artis di aplikasi</p><p>Pada umumnya, sering mengadakan mixtape dan kontes untuk mendorong kreativitas</p><p>OffTop Studio dapat didefinisikan sebagai aplikasi untuk rekaman musik, di mana mampu melakukan rap hingga menyanyi di atas ketukan. Di dalam aplikasi, pengguna juga dapat menemukan berbagai komunitas dan penghargaan, seperti menemukan artis lainnya hingga dapat membangun penggemar.</p><p><br></p><p>Dalam prosesnya, Deep Thought LLC mengembangkan aplikasi layaknya rekaman studio musik yang asli. Kamu pun juga dapat &nbsp;menggunakan musik pribadi untuk merealisasikan kreativitas secara digital. Pengguna dapat mengajukan permohonan sebagai produser terverifikasi di aplikasi OffTop Studio.</p><p><br></p><p>3.BandLab</p><p>Fiturnya:</p><p>Dapat menampung ide dan revisi musik di Android</p><p>Setiap ide secara otomatis disinkronkan dengan perangkat</p><p>Mampu mengkolaborasi musik dengan musisi lainnya, yakni melalui Mix Editor</p><p>Ternyata, BandLab merupakan aplikasi yang dapat digunakan dalam interaksi secara konstan antara musisi dan audiens. Selain berperan dalam merekam musik untuk menyanyi dan meng-cover lagu, BandLab juga tergolong aplikasi untuk memperoleh opini dari penonton secara mudah.</p><p><br></p><p>Aplikasi rekaman musik ini cocok digunakan untuk aktivitas bermusik dengan musisi lain menggunakan sistem kontrol. Aplikasi juga dikonfigurasikan secara profesional guna memperoleh ide-ide segar lainnya. Kemudian, berbagai trek dan lagu disinkronkan di penyimpanan cloud pribadi.</p><p><br></p><p>4.Sound Trap Studio</p><p>Fiturnya:</p><p>Mampu melakukan rekaman musik secara online</p><p>Dapat mengundang teman untuk berkolaborasi secara jarak jauh</p><p>Menawarkan ratusan instrumen dan ribuan loop</p><p>Mungkin, kamu tidak asing dengan aplikasi bernama Soundtrap Studio, di mana aplikasi kerap digunakan untuk rekaman musik dan podcast kolaboratif. Orang-orang pun dapat merekam secara mudah, bahkan Sound Trap Studio menawarkan ratusan instrumen dan ribuan loop berkualitas.</p><p><br></p><p>Aplikasi semakin populer ketika mampu digunakan untuk kolaborasi jarak jauh dengan siapa pun, khususnya melalui obrolan di Soundtrap Studio. Kemudian, setiap proyek rekaman akan disimpan di cloud pribadi. Tujuannya untuk meningkatkan keamanan secara digital.</p><p><br></p>"
    },
    {
      "id": 3,
      "name_category": "Tutorial",
      "title": "Cobalah Membuat Studio Rekaman",
      "image": "https://www.goshen.co.id/upload/home-studio-recording.jpg",
      "description": "Menjamah studio rekaman bukan hal yang sulit lagi",
      "link": "<p>Menjamah studio rekaman bukan hal yang sulit lagi saat ini. Kemajuan teknologi dan kemudahan informasi yang didapatkan membuat seseorang bisa membuat studio rekaman sendiri di rumah bahkan kamar tidurnya.</p><p><br></p><p>Sedang ramainya musisi-musisi bedroom pop yang muncul ke industri musik mainstream, menjadi salah satu bukti bahwa merekam musik atau lagu kini bisa dilakukan lebih sederhana, hanya dengan membuat studio rekaman sendiri di rumah atau kamar.</p><p><br></p><p>Belum lagi maraknya musisi cover yang membawakan ulang lagu-lagu populer. Fenomena ini didukung pula dengan semakin mudahnya mendapatkan peralatan untuk merekam atau dengan kata lain membuat studio rekaman sendiri.&nbsp;</p><p><br></p><p>Pandemi COVID-19 yang membuat orang-orang tidak bisa bebas melakukan aktivitas di luar rumah juga jadi faktor eksternal lain yang bikin studio rekaman atau merekam lagu sendiri di rumah menjadi semakin marak. Nah, kali ini simak tips dan cara membuat studio rekaman sendiri di rumah.</p>"
    },
    {
      "id": 4,
      "name_category": "Reskin",
      "title": "Akhir Kata",
      "image": "https://www.goshen.co.id/upload/home-studio-recording.jpg",
      "description": "Penutup",
      "link": "<p>Akhir Kata</p><p>Cara rekaman dari rumah ternyata cukup mudah untuk dilakukan oleh kamu yang punya keterbatasan dalam menyewa studio musik profesional. Meski tetap membutuhkan sejumlah biaya, setidaknya kamu bisa memiliki studio rekaman yang bisa dipakai kapan saja secara gratis!</p><p><br></p><p>Berkat kemajuan teknologi dan kemudahan akses informasi, menciptakan studio rekaman di rumah sendiri bukanlah hal mustahil. Tak melulu soal peralatan studio rekaman profesional, kamu juga bisa memanfaatkan perangkat sekitar.</p>"
    }
  ]
}
