{
  "Ads": [
    {
      "select_main_ads": "ADMOB",
      "select_backup_ads":"APPLOVIN-M",
      "main_ads_banner": "ca-app-pub-3940256099942544/6300978111x",
      "main_ads_intertitial":"ca-app-pub-3940256099942544/1033173712x",
      "native_for_admob":"ca-app-pub-3940256099942544/2247696110x",
      "backup_ads_banner":"db4d5e8718b97d78",
      "backup_ads_intertitial":"518cd97722c60b52",
      "interval_intertitial": 5,
      "initialize_sdk":"107355779",
      "initialize_sdk_backup_ads":"",
      "high_paying_keyword_1": "",
      "high_paying_keyword_2": "",
      "high_paying_keyword_3": "",
      "high_paying_keyword_4": "",
      "high_paying_keyword_5": "",
      "status_app": "0",
      "link_redirect": "https://"
    }
  ],
   "More": [
    {
      "id": 1,
      "title": "IQ Test vs The Moron Test",
      "image": "https://play-lh.googleusercontent.com/-hbyzqqYI7QzD_m0QwQrawyqaydnWMgR0Lht24oSSBYjj_YkVmImcId_KFunuWQuWAE=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.squidiqgame"
    },
    {
      "id": 2,
      "title": "Skins Editor for Minecraft PE",
      "image": "https://play-lh.googleusercontent.com/cYR5MGCN1wmwJ4iPFnLY8VRrysIctw90JUxkTQkkB-utrSFLd2j5vNX7NsUs4xL5Gw=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.skinforminecraft"
    },
    {
      "id": 3,
      "title": "Nova Skin for Minecraft PE",
      "image": "https://play-lh.googleusercontent.com/WfMISX2KSNgtyCOB7Xp4eTdG1Ic1uUDLMet_mb8dSP9u9tEnus4jCnfM7Gf-H5YLZ4Y=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.novaskinformcpe"
    },
    {
      "id": 4,
      "title": "Scanner Document App - HD PDF",
      "image": "https://play-lh.googleusercontent.com/pIDr4jeoEtbwOoYWanvAQRDHI3EYoJrt66XQwBCZpnVNi6t1XSEYy_O7vo8OgaWerg=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.pdfscanner"
    },
    {
      "id": 6,
      "title": "Super Math Solver Calculator",
      "image": "https://play-lh.googleusercontent.com/v_BaqS10DTTxIQ6tpE3xbITicy-sfa0Xr0l72EZ0C6Oh70U8wTTiNuVfEMzm3cc0Pec=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.calculator"
    },
    {
      "id": 8,
      "title": "Twibbon Maker",
      "image": "https://play-lh.googleusercontent.com/SKzgotlXDUORcqorDrrTmv4MDs0A35r-qRmavl-cEQYzBXsRelQc84-Z2mtpQoJ9aFA=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.twibbonmaker"
    },
    {
      "id": 9,
      "title": "Kamus Bahasa Indonesia",
      "image": "https://play-lh.googleusercontent.com/IVpIzBITIgelJ6jV1Ht1TlxaRLzEX42treUbB0__ceWRfIqipLjSiSvUdZWibdVMdCu_=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.kamusbahasaindonesia"
    },
    {
      "id": 10,
      "title": "Data Gempabumi Terbuka",
      "image": "https://play-lh.googleusercontent.com/vT2w77gQj8WMKxYri7uaz-lrQYXILNbhAWJlFj1DWNbVpy2Hv-ZNEO-rISKyLi_ui6o=s180-rw",
      "link": "https://play.google.com/store/apps/details?id=com.aliendroid.datagempaindonesia"
    }
  ],
  "Categories": [
    {
      "id": 1,
      "name_category": "Playstore",
      "image": "file:///android_asset/image/image1.png"
    },
    {
      "id": 2,
      "name_category": "Tutorial",
      "image": "file:///android_asset/image/image2.webp"
    },
    {
      "id": 3,
      "name_category": "Reskin",
      "image": "https://s3.ap-southeast-1.amazonaws.com/aliendroid/uploads/blog/202110/img_thumb_616ec085f3a296-86862239-28733081.jpg"
    }
  ],
  "Data": [
    {
      "id": 1,
      "name_category": "Playstore",
      "title": "Kisah Isra Miraj, Perjalanan Nabi Muhammad SAW ke Langit ke-7",
      "image": "https://alif.id/wp-content/uploads/2018/04/lessons-from-al-israa-wa-al-miraj-part-2-720x450.jpg",
      "description": "Peristiwa Isra Miraj sendiri terjadi pada tanggal 27 Rajab",
      "link": "<p>Kisah Isra Miraj, Perjalanan Nabi Muhammad SAW ke Langit ke-7</p><p>Peristiwa Isra Miraj sendiri terjadi pada tanggal 27 Rajab. Jika biasanya wahyu untuk Nabi Muhammad melalui perantara Malaikat Jibril, kali ini Allah SWT memberikan perintahnya langsung pada Rasulullah SAW. Isra Miraj sendiri merupakan dua peristiwa yang terjadi pada waktu yang berbeda, bukan merupakan satu peristiwa saja. Peristiwa Isra Miraj ini sangat penting karena berkaitan dengan ibadah utama bagi umat Muslim, yakni salat 5 waktu. Isra merupakan peristiwa perjalanan yang dilakukan oleh Nabi Muhammad SAW dari Masjidil Haram menuju Masjidil Aqsa. Pada saat itu, Nabi Muhammad SAW mengendarai Buraq</p><p>Sementara Miraj merupakan peristiwa perjalanan Nabi Muhammad SAW dari Bumi menuju langit ke-7 dan dilanjutkan ke Sidratul Muntaha bertemu dengan Allah SWT untuk menerima perintah langsung. Allah SWT memanggil Rasul untuk menyampaikan perintah mendirikan salat bagi Nabi Muhammad SAW dan umatnya. Awalnya, Rasul diperintahkan untuk menjalankan 50 kali salat. Namun, karena takut umatnya tak bisa menjalankan salat sebanyak 50 waktu, Nabi Muhammad SAW meminta keringanan hingga hanya perlu menjalankan perintah salat 5 waktu dalam sehari semalam. Sedangkan jika diartikan dari bahasa, Isra Miraj berasal dari dua kata, yakni 'isra' yang berasal dari kata 'asra' yang berarti perjalanan dan 'miraj' yang berarti tangga atau perjalanan.</p>"
    },
    {
      "id": 2,
      "name_category": "Tutorial",
      "title": "Kisah Isra Miraj, Perjalanan Nabi Muhammad SAW ke Langit ke-7",
      "image": "https://alif.id/wp-content/uploads/2018/04/lessons-from-al-israa-wa-al-miraj-part-2-720x450.jpg",
      "description": "Pertemuan Nabi Muhammad SAW dengan Nabi Terdahulu",
      "link": "<p>Pertemuan Nabi Muhammad SAW dengan Nabi Terdahulu</p><p>Dalam kisah Isra Miraj ini, Rasul bertemu dengan beberapa nabi terdahulu pada setiap langit yang dilewatinya. Pada langit pertama, Nabi Muhammad SAW bertemu dengan nabi pertama, Nabi Adam AS.</p><p>Setelah sampai di langit kedua, Rasul lantas bertemu dengan dua nabi, yakni Nabi Isa AS dan juga Nabi Yahya AS. Perjalanan Rasul lantas berlanjut ke langit ketiga danbertemu dengan Nabi Yusuf AS.</p><p>Setelah bertemu dengan Nabi Yusuf AS, Nabi Muhammad SAW kembali melanjutkan perjalanannya ke langit ke-4. Di langit ke-4, Rasul bertemu dengan Nabi Idris. Di langit ke-5 Rasul bertemu dengan Nabi Harun.</p>"
    },
    {
      "id": 3,
      "name_category": "Tutorial",
      "title": "Kisah Isra Miraj, Perjalanan Nabi Muhammad SAW ke Langit ke-7",
      "image": "https://alif.id/wp-content/uploads/2018/04/lessons-from-al-israa-wa-al-miraj-part-2-720x450.jpg",
      "description": "Kesedihan Nabi Musa AS",
      "link": "<p>Kesedihan Nabi Musa AS</p><p>Jika sebelumnya pertemuan Rasul dengan para nabi terdahulu berjalan dengan penuh kebahagiaan, hal berbeda justru terlihat saat Rasul bertemu dengan Nabi Musa AS.</p><p>Kesedihan Nabi Musa saat bertemu dengan Rasul terjadi pada langit keenam. Nabi Musa AS terlihat menangis saat Nabi Muhammad SAW hendak melanjutkan perjalanannya ke langit ketujuh.  Rasul Pun lantas menanyakan mengapa Nabi Musa sampai menangis saat bertemu dengannya. Nabi Musa pun lantas mengatakan jika ia menangis karena melihat sosok Rasul yang jauh lebih muda, namun memiliki jumlah umat yang lebih banyak masuk surga dibandingkan dengan umatnya. &ldquo;Musa menangis karena merasa sedih atas umatnya jauh lebih sedikit dibandingkan umat Muhammad dan keutamaannya kalah dari Nabi Muhammad&rdquo; (Syekh Badruddin Ahmad al-Aini, Kitab Umdatul Qari). Nabi Musa AS menyesal karena tidak bisa memaksimalkan usianya yang jauh lebih panjang untuk bisa berdakwah pada umatnya agar bisa patuh seutuhnya kepada Allah SWT.</p><p></p>"
    },
    {
      "id": 4,
      "name_category": "Reskin",
      "title": "Kisah Isra Miraj, Perjalanan Nabi Muhammad SAW ke Langit ke-7",
      "image": "https://alif.id/wp-content/uploads/2018/04/lessons-from-al-israa-wa-al-miraj-part-2-720x450.jpg",
      "description": "Hikmah Peristiwa Isra Mi’raj",
      "link": "<p>Hikmah Peristiwa Isra Mi&rsquo;raj</p><p>Dari peristiwa Isra Mi&rsquo;raj, kita tentu perlu memahami hikmah dari perjalanan ini. Banyak sekali hikmah dan pembelajaran yang bisa kita dapatkan dari perjalanan Nabi Muhammad SAW ini. Isra dan Mi&rsquo;raj adalah perkara yang sangat jelas dan eksplisit disebutkan dalam Al Qur&rsquo;an, sebuah kejadian yang pasti terjadi, pasti benar dan tak ada keraguan sama sekali meskipun akal manusia tidak dapat menjangkaunya. Sebelum perjalanan Isra Mi&rsquo;raj dimulai, Rasulullah SAW terlebih dahulu dibedah hatinya oleh malaikat Jibril dan Mikail untuk selanjutnya dicuci dengan air Zam-zam tiga kali dan isinya hati mulia itu dengan hikmah dan iman. Pembedahan ini dilakukan sebelum memasuki inti cerita perjalanan Nabi Muhammad SAW dari Masjidil Haram ke Masjidil Aqsa, untuk selanjutnya diteruskan hingga Sidratul Muntaha. Dari pembedahan hati Nabi Muhammad SAW ini, kamu mendapatkan pelajaran bahwa hati adalah hal terpenting dalam diri manusia. Hati merupakan pusat metabolisme keimanan dan ketaqwaan. Sedangkan sekarang banyak orang hanya mengandalkan otaknya dengan logika dan rasio dan meluapkan peran hati yang sangat penting ini. Padahal berbagai pertimbangan keadilan dan kebenaran sumbernya adalah hati, bukan otak. Hati membawa kita kepada kebaikan universal, sedangkan otak hanya akan mengantarkan kamu kepada kebaikan parsial, kebaikan yang telah tercampur dengan berbagai kepentingan. Peristiwa Isra dan Mi&rsquo;raj Nabi Muhammad SAW dalam waktu singkat telah tersebar luas kabarnya di masyarakat Mekkah. Mengenai peristiwa itu kaum kafir Quraisy semakin membenci serta mengejek dan mencemooh Nabi Muhammad SAW. Abu Jahal menantang kepada Nabi Muhammad SAW untuk menceritakan peristiwa itu kepada masyarakat Mekkah, setelah masyarakat Mekkah berkumpul maka Nabi Muhammad SAW menceritakan peristiwa itu dengan rinci dan tiada yang terlewati. Mendengar cerita Nabi Muhammad SAW bagi umat Islam yang masih lemah imannya banyak yang menjadi murtad tetapi bagi yang kuat imannya tetap tidak tergoyahkan dan tidak terpengaruh oleh ejekan itu, sebab mereka telah yakin tentang kebenaran Nabi Muhammad SAW. Cerita lain dari peristiwa ini terhadap apa yang dilakukan Abu Bakar Ash Shiddiq, ia mempunyai sikap yang berbeda dengan yang lain, setelah ia datangi orang-orang yang masih ragu dengan peristiwa Isra Mi&rsquo;raj. Abu Bakar mendatangi Rasulullah SAW dan meminta penjelasan langsung. Setelah mendengar sendiri dari Rasulullah SAW, Abu Bakar Ash Shiddiq langsung menerimanya oleh sebab itu Nabi Muhammad SAW memanggilnya dengan sebutan &ldquo;Ash-Shiddiq&rdquo;. Dari penjelasan tersebut dapat diambil hikmah bahwa peristiwa Isra Miraj hendaknya menambah dan mempertebal keimanan dan ketaqwaan kepada Allah SWT dengan menjalankan perintahNya yakni melaksanakan sholat lima waktu.</p><p></p>"
    }
  ]
}
